Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/royrvik/sykepleier_begge_spray-k_sak_924.docx.tmx
Source language: nob
Languages: sma

source: Det er ledig vikariat i 60 % for sykepleier som er innvilget e tt års permisjon.
sma: 60% barkoe gaavnoes goh skïemtjesåjhtere, mij jaepiem permisjovnem åådtjeme.

source: Vikariat Røyrvik omsorgssenter - 60 % st. - sykepleier
sma: Sæjjasadtje-barkoe Raarvihken håksoejarngesne – 60% skïemtjesåjhtere

source: Vi etterspør off. godkjent sykepleier til vikariat i 60 %.
sma: Vaajtelibie byjjes dåhkasjehteme skïemtjesåjhterem 60% barkose.

source: Stillingen er i turnus ved Røyrvik omsorgssenter.
sma: Vuartasjibie guktie lea jïh mejtie lea sjiehteles daan barkose.

source: Kommunen vil være behjelpelig med å skaffe bolig/overnattingsmuligheter.
sma: Tjïelte maahta viehkiehtidh gåetieluhpiem/gåetiem gaavnedh.

source: Lønn etter avtale.
sma: Baalhka latjkoen mietie.

source: Ansettelse i henhold til gjeldende lovverk, reglement og tariffavtale med 2 % innskudd i KLP.
sma: Barkoe laaki jïh vuekiej mietie, jïh tarif-latjkoe 2% KLP:sne. Vaajtelibie maahtah dallah aelkedh.

source: Det er ønskelig med snarlig tiltredelse
sma: Minngemes syøkemebiejjie: 15.11.2013

source: Spørsmål om stillingen kan rettes til:
sma: Jis gyhtjelassh barkoen bïjre åtnah, bïeljelh:

source: 74 33 63 53 /930 89 435. Vi foretrekker elektronisk søknad via kommunens hjemmeside.
sma: Mijjieh vaajtelibie elektronihke syøkemem seedth dan tjïelten hïejmebielien tjirrh.

source: Utlysning og søknadsskjema finner du på kommunens hjemmeside: www.royrvik.kommune.no Attester og vitnemål sendes ikke nå men tas med til evt. jobbintervju.
sma: Luvsegem jïh syøkemegoerem tjïelten hïejmebielesne gaavnh.

source: Søkerliste kan bli offentliggjort selv om søker ber om unntak jfr. off.
sma: Aellieh vïhtesjimmide daelie seedth, menh dijph meatan jis barkoegoeredallese båatah.

source: Vaajtelibie byjjes dåhkasjehteme skïemtjesåjhterem 60% barkose. Turnusebarkoe Raarvihken håksoejarngesne.
sma: Syökemelæstoe maahta byjjes sjïdtedh, læjhkan mejtie syøkije vaajtele dam tjeakosne utnedh, off.

source: Barkoe laaki jïh vuekiej mietie, jïh tarif-latjkoe 2% KLP:sne.
sma: laake §25.
